/* Localized versions of Info.plist keys */

CFBundleName = "Connexion sans fil automatique";
CFBundleGetInfoString = "Module d'extension Connexion sans fil automatique, © Copyright 2011-2017 HP Development Company, L.P.";
